{
  "source_title:mmi,source_url:https://t.me/russianmacro": [
    "[username:russianmacro,message_id:17896]:",
    "**Селигдар разместит второй выпуск золотых облигаций\n\n**🥇 Золотодобытчик «Селигдар» первым в России запустил «золотые» облигации.\n\nКомпания ранее разместила дебютный выпуск на 11 млрд и теперь снова готова предложить рынку этот инструмент.\n\n Доход по облигациям складывается из трех составляющих: \n💰купонного дохода\n💰цены золота \n💰переоценки номинала бумаги\n\nНоминал каждой облигации равен цене одного грамма золота, которая ежедневно устанавливается ЦБ.  \n\nИнвестор, по сути, получает инвестиции в драгоценный металл, но еще и с фиксированным постоянным доходом, как по депозиту, размер которого также привязан к цене золота.\n\n📊 Дополнительный «хедж» в данном случае складывается и в отношении доллара США, так как изначально цены на золото в мире формируются в долларах.\n\nОриентир ставки купона – 5,50% \nСрок обращения облигаций – 6,23 года\n\nСбор заявок второго выпуска облигаций серии GOLD02 предварительно состоится 3 октября\n\nПодробнее о «золотых» облигациях: \nhttps://goldbond.seligdar.ru/",
    "[username:russianmacro,message_id:17894]:",
    "**ПРОМПРОИЗВОДСТВО В ЕВРОЗОНЕ – НИКАКИХ УЛУЧШЕНИЙ\n\n**По [данным Eurostat ](https://ec.europa.eu/eurostat/documents/2995521/17490084/4-13092023-AP-EN.pdf/6966cc5c-6f8a-6225-ab1a-bb43090d6884)промышленное производство в 19 странах Еврозоны сократилось в июле на **-1.1% мм** (ожидалось -0.7% мм) vs **0.4 мм **в июне, а в годовом исчислении снижение усилилось до **-2.2% гг**, (ожидалось: -0.3% гг) vs **-1.1% гг** месяцем ранее. Все цифры – хуже прогноза\n\nПроизводство товаров промежуточного спроса упало на -5.0% гг, товаров длительного пользования: -6.7% гг, потребительских товаров: -0.6% гг. Объемы инвестиционых товаров выросли на 0.4% гг. \n\nСреди стран континента наилучшие годовые темпы показали Мальта (2.2%),  Франция (5.7%) и Дания (5.7% гг), а худшие темпы – в Болгарии (-11.5%), Эстонии (-9.5%) и Латвии (-8.6% гг). Ведущая экономика континента, Германия: -2.12% гг. \n\nНакануне в своем прогнозе [Еврокомиссия особо указала на слабое состояние промсектора в Европе](https://t.me/russianmacro/17887)",
    "[username:russianmacro,message_id:17895]:",
    "**ПРОГНОЗ МИНЭКА: ОЦЕНКИ ЗАВЫШЕНЫ ДЛЯ УВЕЛИЧЕНИЯ БЮДЖЕТНЫХ РАСХОДОВ\n\n**Минэк представил 3-летний прогноз. Оценки ВВП на 2023/24гг улучшены до **2.8% / 2.3%** (апрельская оценка: **1.2% / 2.0%**). Прогноз инфляции на 2023/24гг: **7.5% / 4.5%**.\n\nПрогнозы Минэка на 2023/24гг завышены. **Неадекватно выглядят цифры по экспорту** в 2023г, предполагающие, что месячный экспорт чудесным образом подскочит с $34 млрд в янв-авг до $46 млрд в сен-дек. Эта \"ошибка\" в расчетах и поднимает оценку ВВП до 2.8% (консенсус сейчас ближе к 2%). В прогнозе на 2024г не учтено влияние жесткой ДКП. Неадекватен прогноз инфляции на 2023г (7.5%). **ВВП и инфляция завышены для того, чтобы завысить оценку бюджетных доходов и увеличить расходы**. \n\nТакой безответственный подход к прогнозу подчёркивает риски со стороны бюджетной политики и может потребовать от ЦБ проведение более жёсткой ДКП.\n\n[Июльский прогноз ЦБ](https://t.me/russianmacro/17582): \nВВП 23/24: **1.5-2.5% **/ **0.5-2.5% гг\n**Инфляция 2023/24: **5.0-6.5% / 4.0**% \n\n[Текущий прогноз MMI](https://t.me/russianmacro/17875)**:** \nВВП 23/24: **1.5% / 0.8%** \nИнфляция 23/24: **6.5% **/ **4.4% гг**",
    "[username:russianmacro,message_id:17897]:",
    "**ИНФЛЯЦИЯ В США: ЗАФИКСИРОВАН РОСТ КАК В ТОПЛИВЕ, ТАК И ВО МНОГИХ ПОЗИЦИЯХ БАЗОВОГО ПОКАЗАТЕЛЯ, ВСЕ ЦИФРЫ – ВЫШЕ ПРОГНОЗА\n\n**Потребительские цены в США увеличились в августе с устранением сезонности на **0.63% mm sa vs 0.17%** в июле (ожидалось: 0.6% mm sa). Годовой показатель вырос до **3.67% гг vs 3.18%** (ожидалось: 3.6% гг).\n\nБазовая инфляция (с устранением влияния цен на энергоносители и продовольствие): **0.28% mm sa vs 0.16%** месяцем ранее (ждали 0.2% мм). Годовой показатель: **4.35% гг vs 4.65% гг** (прогноз: 4.3% гг). \n\nРост общей инфляции произошел из-за цен на бензин, которые взлетели на 9.1% мм, продовольствие – практически на месте: 0.2% мм. Core CPI: по сравнению с июлем падение зафиксирован в ценах на б/у авто (-6.6% мм), и медицинских услугах (-2.1% мм), но увеличились помесячные темпы в ценах на новые авто (2.9% мм), существенно - в услугах транспорта (10.3% мм) и плате за жилье (7.3% мм).",
    "[username:russianmacro,message_id:17899]:",
    "**BofA GLOBAL FUND MANAGERS SURVEY: ПЕРСПЕРКТВЫ ГЛОБАЛЬНОЙ ЭКОНОМИКИ – НЕОДНОЗНАЧНЫ, НО ЕСТЬ ОПТИМИЗМ В ОТНОШЕНИИ US АКЦИЙ ЗА СЧЕТ ЕМ\n\n**Итог сентябрьского опроса управляющих (Global FMS):\n\n•  Рост глобальной экономики: **53%** ожидают снижение темпов vs **45%** в августе \n•  Ставка ФРС: **60%** полагают, что повышательный цикл окончен (в июле 90% полагали, что нет). **74%** считают, что первое снижение ставки будет во 2кв24. \n•  Рекордный скачок распределения инвесторов в пользу акций США за счет бумаг ЕМ.\n•  Вложения в акции США выросли на 29пп за месяц с чистого 22% UW до чистого **7% OW** (первый OW с 22.08).\n•  Распределение акций ЕМ упало на -25пп за месяц от чистого 34% OW до чистого **9% OW**, наименьшего OW с 22.11.\n•  Trades: избегать китайские, но покупать японские акции, Long Quality, Техи - is most crowded trade\n•  Уровень CASH заметно вырос с **4.8%** до **4.9%\n\n**[Августовский Manager’s Survey ](https://t.me/russianmacro/17735) \n[Июльский Manager’s Survey](https://t.me/russianmacro/17528)",
    "[username:russianmacro,message_id:17898]:",
    "**ИНДИКАТОР БИЗНЕС-КЛИМАТА БАНКА РОССИИ: ЗАМЕДЛЕНИЕ В АВГУСТЕ ПРИОСТАНОВИЛОСЬ\n\n**По [данным Мониторинга предприятий Банка России](https://cbr.ru/Collection/Collection/File/46324/0923.pdf), замедление экономики, наблюдавшееся в июне-июле, в августе приостановилось. О новой волне ускорения говорить не приходится, выглядит, как пауза перед дальнейшим движением вниз.\n\n•  **Индекс текущего состояния** (как изменился за последний месяц спрос и выпуск), вырос **с 0.3 до 1.0\n\n**•  **Индекс ожиданий** (как изменится в следующие 3 месяца спрос и выпуск), повысился с** 10.4 до 11.5 \n\n**•  **ИБК** (среднее текущего и ожиданий), поднялся **с 5.3 до 6.2 \n\n**Индексы, характеризующие текущую ситуацию, показали разнонаправленную динамику. Снизились индексы в строительстве и услугах, при этом оба индекса перешли в область ниже нуля (т.е. формально переход от роста выпуска к его падению). В то же время заметно поднялись индексы в добыче и обработке. \n\nДинамика ИБК подтверждает [сигналы PMI об улучшении в обработке,](https://t.me/russianmacro/17819) но категорично противоречит динамике [PMI в услугах](https://t.me/russianmacro/17842). Мы больше доверяем ИБК.\n\n[**ДАННЫЕ МОНИТОРИНГА](https://cbr.ru/Content/Document/File/135603/mp_survey_data.xlsx)**",
    "[username:russianmacro,message_id:17900]:",
    "**‼️ КОЛЛАПС ТОПЛИВНОГО РЫНКА В РФ УСИЛИВАЕТСЯ\n\n**В условиях **жесточайшего топливного кризиса **в стране [нефтяники резко сокращают производство](https://rosstat.gov.ru/storage/mediabank/145_13-09-2023.html) бензина (-5.9% за неделю) и дизеля (-3.0%). На этом фоне рост цен резко ускоряется: бензин +0.7% за неделю, дизель +1.7%. \n\nНе, ну а чё - когда ещё представится возможность так круто навариться?",
    "[username:russianmacro,message_id:17901]:",
    "🟢🔴 - минимальные разноплановые движения на заокеанских площадках, [статистика по инфляции в США ](https://t.me/russianmacro/17897)вышла накануне несколько хуже ожиданий, но рынки все больше убеждаются в возможном окончании повышательного цикла ДКП Федрезерва. Индекс страха VIX потерял вчера более 5 процентов. Опережающая динамика сегодня - у Nikkei, который растет на анонсах японского правительства о намерении \"..использовать все меры экономического управления, и принятия решительных экономических мер..\". Восстановление российского рынка оказалось краткосрочным, но продолжает оживать сегмент локального госдолга. Рубль вновь дешевеет",
    "[username:russianmacro,message_id:17902]:",
    "**ЦЕНОВЫЕ ОЖИДАНИЯ ПРЕДПРИЯТИЙ – НА МАКСИМУМЕ С МАРТА ПРОШЛОГО ГОДА\n\n**По данным [Мониторинга предприятий Банка России](https://cbr.ru/Collection/Collection/File/46324/0923.pdf), рост ценовых ожиданий бизнеса, начавшийся в июне и затронувший практически все основные виды деятельности, в августе продолжился.\n\nИндекс, характеризующий ожидания бизнеса по изменению цен в следующие 3 месяца в целом по экономике, поднялся **с 22.9 до 24.5**, что является максимальным значением с марта 2022г, когда экономика находилась в острой фазе кризиса, а инфляция была на пике (это не численные значения ценовых ожиданий, а баланс ответов). \n\nРост ценовых ожиданий зафиксирован по всем отраслям за исключением добычи и сельского хозяйства. Особенно сильное движение вверх этого показателя наблюдалось в розничной торговле и обработке.\n\nЭто важный аргумент для дальнейшего повышения ставки, на который ЦБ наверняка обратит внимание. \n\n[Данные Мониторинга](https://cbr.ru/Content/Document/File/135603/mp_survey_data.xlsx)",
    "[username:russianmacro,message_id:17903]:",
    "**НЕДЕЛЬНАЯ ИНФЛЯЦИЯ: ВСЁ ПЛОХО… \n\n**По [данным Росстата](https://rosstat.gov.ru/storage/mediabank/144_13-09-2023.html), с 5 по 11 сентября ИПЦ вырос на 0.13% vs 0.11% и 0.03% в предыдущие 2 недели. Рост цен с начала сентября – 0.19%, с начала года – 3.90%; годовой показатель – 5.5% гг.\n\nРост цен без огурца, томата и самолёта – 0.08% vs 0.11% и 0.08% двумя неделями ранее.\n\nКартина печальна – рост цен идёт широким фронтом. Повышение ставок и стабилизация рубля пока не оказали влияния на ценовую картину, в которой важную роль играют проблемы на стороне предложения ([рукотворный кризис на рынке топлива](https://t.me/russianmacro/17900)). \n\nНаш прогноз инфляции на сентябрь: 0.45% мм / 5.55% гг, что соответствует текущим темпам роста примерно на уровне августа (чуть выше 9% mm saar). \n\nЕсли инфляция в сентябре уйдёт выше 0.5% mm, то это будет означать ускорение текущей инфляции выше 10% mm saar. При такой инфляции и 13-й ставки ЦБ будет маловато…"
  ],
  "source_title:thewallstreetpro,source_url:thewallstreetpro": [
    "[username:thewallstreetpro,message_id:21066]:",
    "🇷🇺#биржа #индексы #россия\nМосбиржа возобновила торги на срочном рынке после паузы длиной в 4 часа\n--\nсразу индексы вверх пошли))\n\n@thewallstreetpro",
    "[username:thewallstreetpro,message_id:21067]:",
    "🇷🇺#овк #россия\n**По ОВК допэмиссия на 12,5 млрд. акций при том, что в текущем обращении только 116 млн акций**\n\nОсобенно интересна формулировка, почему проводится допэмиссия:\n\n\"С начала года российский рынок акций демонстрирует хорошую динамику и высокий уровень ликвидности. По этим причинам инвесторам может быть интересна допэмиссия ОВК\".\n---\nсуровый российский рынок))\n\n@thewallstreetpro",
    "[username:thewallstreetpro,message_id:21068]:",
    "🇺🇸#инфляция #USA\nСША - ПОТРЕБИНФЛЯЦИЯ CPI (АВГ) +3.7% (ожид +3.6% / ранее +3.2%)\n---\nпо ходу дно нащупали\n\n@thewallstreetpro",
    "[username:thewallstreetpro,message_id:21071]:",
    "🇷🇺#нефть #россия\n**Нефть к $100 пошла?**\n\nСмотрю G7 помалкивает по вопросу того, что российская нефть выше $60 баксов торгуется.... боятся.\n\n@thewallstreetpro",
    "[username:thewallstreetpro,message_id:21072]:",
    "🇺🇸#нефть #USA\nСпрос на нефти внутри США очень высокий... а предложение Россия и Саудовская Аравия снизили. Дисбаланс получается.\n\n@thewallstreetpro",
    "[username:thewallstreetpro,message_id:21073]:",
    "🇺🇸#SP500 #USA\nПремия за риск по акциям S&P 500 сейчас ниже среднего спреда по облигациям инвестиционного уровня, что указывает на высокие оценки акций.\n----\nКороче лучше облигации тарить, а не акции в США\n\n@thewallstreetpro",
    "[username:thewallstreetpro,message_id:21074]:",
    "🗂#отчетность #TCSG #MLTR #SELG \n**Добрый вечер! Несколько свежих отчетов разобрали для вас сегодня** \n\n🏦 [**Тинькофф Банк](https://thewallstreet.pro/archives/48964)** (TCS Group): отчет за 2 кв. 2023 по МСФО. Ждем редомициляцию?\n\n🪨 [**Мечел](https://thewallstreet.pro/archives/48949)****:** отчет за I полугодие 2023 по МСФО. Надежды на большие дивиденды?\n\n📀 [**Селигдар](https://thewallstreet.pro/archives/48912)****:** отчет за I полугодие 2023 по МСФО. На чем разогнали бумагу?\n\n🥇 **Мы делаем для вас качественную аналитку, которая позволяет понимать во что вы инвестируете.** **Как получить доступ к нашей аналитике вы можете узнать **[**здесь](https://wspro.org/analytics)**",
    "[username:thewallstreetpro,message_id:21075]:",
    "🗞#СМИ #нефть #россия\n\n**Экспортная цена Urals превысила $75/барр**\n\nСредневзвешенная экспортная цена российской нефти Urals в августе 2023 г. выросла на $9,3 по сравнению с июлем этого года до $73,71/барр. А в первую неделю сентября она преодолела отметку $75 за бочку. Об этом говорится в обзоре от 13 сентября Международного энергетического агентства (МЭА), которое ссылается на данные ценового агентства Argus. При этом ценовой потолок на российскую сырую нефть, при котором компаниям из ЕС и США разрешается осуществлять ее перевозки и страхование, по-прежнему стоит на уровне $60/барр. [Подробнее в Ведомостях](https://www.vedomosti.ru/business/articles/2023/09/14/995075-eksportnaya-tsena-urals-previsila-75barr)\n\n**Нефтекомпании теряют демпфер за сентябрь**\n\nУ нефтяников мало шансов получить около 100 млрд руб. топливного демпфера в сентябре из-за продолжающегося роста биржевых цен на бензин и дизтопливо. Чтобы бюджет выплатил средства, компаниям нужно добиться снижения цен на 20–25% в оставшиеся дни месяца, что маловероятно. Однако участники рынка могут надеяться на корректировку формулы демпфера, которую сейчас обсуждают в правительстве. [Подробнее в Ъ](https://www.kommersant.ru/doc/6212112)\n\n@thewallstreetpro",
    "[username:thewallstreetpro,message_id:21076]:",
    "#ИИ \nНейросеть HeyGen научилась переводить видео, сохраняя оригинальные голоса персонажей. Теперь Данила Багров задаёт вопрос американцу на понятном ему языке. \n\nПора глубже в ИИ уходить. Прикуплю пару акций Яндекса)))\n\n@thewallstreetpro",
    "[username:thewallstreetpro,message_id:21077]:",
    "📢🇷🇺#вебинар\n**Близится конец сезона отчетов. Многие компании в России** **уже отчитались, а это значит нам пора провести встречу в рамках **[Стратегического вебинара](https://thewallstreet.pro/webrussiasep2023)**. Мы традиционно уже много лет с периодичностью раз в квартал собираемся с вами, чтобы обсудить ситуацию и понять, как действовать инвесторам дальше.\n\nЧто вы узнаете на вебинаре:\n\n**📍Рынок на годовых максимумах,** пора фиксировать прибыль?\n**📍Что можно и нужно делать **с рублями и валютой сейчас\n**📍Новый Портфель «**Российские технологии**» — зачем он нам?\n📍Реальный Портфель **Россия 2033**. Итоги с начала года\n📍**Разбор отчетов за 2 кв.** всех ключевых секторов и компаний, которые торгуются на Мосбирже\n📍**Дивиденды**: кто объявил, кто еще объявит. Прогноз на 2023\n📍Рынок **облигаций**. Тренды и идеи\n**📍Ответы** на ваши вопросы\n\n⏰ **21 СЕНТЯБРЯ** (четверг)** В 18-00 мск.\n\n**📽Видео запись будет доступна всем участникам вебинара\n\n👉 **Записаться можно по ссылке**: [https://thewallstreet.pro/webrussiasep2023](https://thewallstreet.pro/webrussiasep2023)",
    "[comments]:",
    "[username:thewallstreetpro,message_id:21078]:",
    "None",
    "[username:thewallstreetpro,message_id:21079]:",
    "🇷🇺#UWGN #россия\nОВК в моменте....\n----\nА теперь представим, что завтра весь рынок так полетит вниз. Страшно) А такое уже было много раз.\n\n@thewallstreetpro",
    "[username:thewallstreetpro,message_id:21080]:",
    "❗️#RASP #россия\nСуд приостановил выемку угля в лаве ПАО \"Распадская\" на 90 суток, написал руководитель Ростехнадзора Андрей Виль в телеграм-канале.\n\n@thewallstreetpro"
  ],
  "source_title:коган,source_url:https://t.me/bitkogan": [
    "[username:bitkogan,message_id:22451]:",
    "📊__За август-сентябрь индекс Мосбиржи уже трижды шел наверх и откатывал вниз__\n\nОн корректировался от очередного рекорда на 5% и больше, если считать от внутридневного максимума наверху до внутридневного минимума внизу. До этого такое движение в последний раз случалось лишь в начале мая.\n\n__Значит ли это, что потенциал роста исчерпан?__ Разумеется, нет.\n\nДругое дело, что некоторые бумаги, хорошо подросшие в этом году и обогнавшие рынок, могут притормозить или даже **скорректироваться**. Особенно, если они уязвимы к санкционной активности, которая к осени обостряется.\n\n💙️ Поэтому важно отслеживать позитивные движения и новостной фон, чтобы не пропустить возможность для фиксации прибыли. На прошлой неделе мы поступили так с парой купленных весной и хорошо отработавших идей.\n\nНапример:\n💙️Мы на треть сократили позицию в «Русагро» (+70,0%) в портфеле «Российские активы».\n💙️И закрыли позицию в «Алросе» (+32,3%) в «Антикризисном». \n\nВ целом снижения на рынке — это дело житейское. Бояться их не надо, скорее нужно пользоваться. Касается это и акций, и облигаций.\n\nНо дело это требует тонкой настройки, мониторинга рынка. Тем, кто **постоянно следит** за котировками и новостями, на таком рынке попроще. Собственно, в наших сервисах доверительного управления и публичных портфелях мы это и делаем. \n\n💙️За нашими действиями вы всегда можете подсмотреть в платном сервисе или отдать деньги в наше ДУ. \n\n__На сложном рынке помощь профессионалов всегда нужнее, чем на растущем. Обращайтесь!__\n\n#инвестиции\n\n@bitkogan",
    "[username:bitkogan,message_id:22452]:",
    "📺 **Вилла на сказочном Бали или дача в Европе? \n\n**Домашние помидоры и собственный вишневый сад — это хорошо, но хочется быть поближе к морю или океану. __Но куда деваться, если Сочи стал слишком дорогим, а белые медведи в Арктике не привлекают? \n\n__Например, в Турцию, Португалию, Испанию или на Бали. \n\n👉 О том, как стать владельцем зарубежной недвижимости и не остаться без трусов, [расскажет](https://youtube.com/live/7moaUf2oDhQ?feature=share) сегодня в **17:00 МСК **Алена Голдина, основатель компании Goldina Real Estate.\n\n#видео\n\n@bitkogan",
    "[username:bitkogan,message_id:22455]:",
    "🌾 **Небольшой постскриптум к «провальному» визиту Эрдогана в Сочи и невозобновлению «зерновой сделки»**\n\n__А с чего, вдруг, визит провальный и будут ли мировые и региональные акторы вообще рассматривать РФ, как игрока в черноморских транспортных коридорах?__\n\nНапомним, что в июле, после выхода из «зерновой сделки», РФ **заявила о закрытии **нескольких районов Черного моря для судоходства, объявив их опасными и предупредив, что будет досматривать суда, идущие в порты Украины или из них.\n\nБезусловно, на сегодняшний день, Чёрное море считается регионом с повышенным уровнем риска, что **влияет на рентабельность** подобных перевозок.\n\nВ частности, на это указывает отказ британских страховых компаний [от страхования судов](https://ria.ru/20230718/strakhovanie-1884926473.html?) с украинским зерном. Об этом ранее сообщал Reuters.\n \nОднако, Украина, не без внешней помощи, разумеется, ищет альтернативные пути поставок зерна морским путем. \n➕Так, уже предпринимаются попытки движения морского транспорта вдоль западного побережья Чёрного моря через территориальные воды Румынии и Болгарии. \n➕Также реализуется маршрут через Дунай.\n\nТакже Киев передал Анкаре предложение о возобновлении работы «зернового коридора» без участия Москвы. Стоит отметить, что данное соглашение важно для Турции\n☑️как с экономической стороны (доходы турецкой экономики), \n☑️так и с политической (статус Турции, как глобального игрока и личные амбиции Эрдогана). \n\nОб этом сообщил посол Украины в Турции Боднар. Он заявил, что нет [никаких ограничений](https://ria.ru/20230907/zerno-1894773979.html) для торговых судов, проходящих по территориальным водам Румынии, Болгарии и Турции. С его слов, суда с зерном уже проходят этим маршрутом, вдоль береговой линии названых черноморских государств, а далее следуют через турецкие Босфор и Дарданеллы.\n \n🍒 Небольшая, но увесистая вишенка на торте: издание Daily Telegraph 8 сентября, сообщило, что «британские военно-воздушные силы [охраняют суда](https://tass.ru/mezhdunarodnaya-panorama/18684039) с украинским зерном в Черном море».\n \nПо его сообщению (со ссылкой на источники в канцелярии британского премьера Риши Сунака) ВВС страны взяли на себя **обязательства по охране судов **с украинским зерном в Черном море после прекращения «зерновой сделки». \n \n«В последние недели британская авиация патрулирует [воздушное пространство] над Черным морем, чтобы предотвратить нанесение ударов по гражданским судам», сообщается в указанной публикации.\n\nПо данным издания, Минобороны Великобритании «активизировало действия в этом регионе» после прекращения «зерновой сделки» 17 июля. \n\n__Неплохой аргумент для морских страховщиков, не находите?__\n\nИнтересно, что мировой рынок зерна ведет себя так, будто проблемы не существует, или она давно решена. Цены на пшеницу и кукурузу **на минимуме с 2020 г.**, трейдеров больше волнует состояние посевов в США.\n\n🔎__Спорить с ними не буду, но считаю, что есть смысл иметь немного зерна на донышке портфеля. Просто на всякий случай.__\n\n#зерно #коммодитиз\n\n@bitkogan",
    "[username:bitkogan,message_id:22457]:",
    "__— Абраша, милый, что ты посоветуешь мне почитать?\n— Сарочка! Почитай «Отче наш», пока я дочитываю переписку в твоем телефоне!\n\n__Стоит ли Euroclear начинать читать «Отче наш»? Боюсь, рановато. Но перспектива есть. Может и пригодиться.  \n\nВозможно, в далеком будущем. Возможно. \n\nОчень любопытная штука — [судебный процесс](https://www.vedomosti.ru/investments/articles/2023/09/13/995095-euroclear-hochet-sud) простых российских инвесторов против Euroclear. \n\nПодать россиянину сегодня иск в Бельгийский суд — практически нереально. Причин масса. \n⏺Это и невероятная дороговизна процесса. \n⏺Это и невозможность для абсолютно подавляющего количества пострадавших от действий организации россиян там постоянно находиться. \n🔘Это и… да тысячи их, этих причин. \n\nТак что в данной ситуации все логично. Человек подает с тот суд, какой по факту может. Там, где он обитает. Тонкая, кстати говоря, материя. Где судиться с международной корпорацией, **работающей со всем миром.** В принципе — там, где она зарегистрирована. А если невозможно?\n \nВсем абсолютно все ясно. Если на секунду подняться НАД конкретной ситуацией, то ситуация-то бредовая. Санкции — это грубая и абсолютно незаконная субстанция. Она работает в  общем-то на уровне понятий. Далее — она сталкивается с международной судебной системой. \n\n⚖️ **Ну а потом — что выше, судебная система или некие несудебные решения?\n\n**➡️Не находящиеся под санкциями люди действиями этой организации абсолютно незаконно лишены возможности получить свои кровные.  \n\n__В принципе, мы все понимаем — действия Euroclear незаконны. \n\n__➡️Санкции наложены НЕ на клиентов неких организаций, а на организации. Ну так дайте этим клиентам забрать свои средства. \n\nА здесь, по сути, идет не просто незаконное удержание, но и конфискация средств. По-другому-то как называть, если даже доходы от инвестиций Euroclear зачисляет СЕБЕ в прибыль. \n\n➡️Есть ли выход в данной ситуации? Ну реально НЕ СМОЖЕТ частный инвестор тут действовать поодиночке. \n\nДаже если он и победит в Басманном, Хамовническом или Арбитражном суде города Москвы. Судиться надо ТАМ. И победить — ТАМ. Откуда деньги взять?\n\n❓Кстати, тоже интересный вопрос: ТАМ — это где? Где континентальное право или прецедентное. Не случайно ли супостаты хотят перетащить процесс именно в Бельгию. А может с ними лучше где-то посудиться, где основа всего — common low?\n\nТоже, кстати, тема.  \n\nЭтот судебный венчурный проект. Ну вы меня понимаете… Тема крайне любопытная. Есть о чем подумать. __Нужно создать прецедент.  \n\n__**Может ли государство здесь помочь? \n\n**Захочет — сможет. Это мое сугубо личное мнение. \n\nСовременная судебная система с ее незыблемыми правами гарантии собственности находится в абсолютном противоречии с системой санкций. \n\nЗападу нужно было перед вводом санкций или ЗАРАНЕЕ менять свою судебную систему. Или теперь получать весьма интересные последствия. \n\nПредлагаю посмотреть на все это глазами бизнесменов- венчуристов. Кстати, фонды-стервятники давно бы уже и Euroclear, и Clearstream раздели бы и обанкротили.  \n\n__Как говорил достопочтенный Аркадий Райкин… __⏪__лично мне вот так… кааца__⏩.__\n\n__#санкции #мнение\n\n@bitkogan",
    "[username:bitkogan,message_id:22453]:",
    "**🔊 Друзья, мы в эфире! **\n\n[Подключайтесь](https://youtube.com/live/7moaUf2oDhQ?feature=share) 🤗 \n\n@bitkogan",
    "[username:bitkogan,message_id:22456]:",
    "🎨 __Инвестор в искусство должен уметь это искусство правильно:\n__\nа) выбрать\nб) купить\nв) содержать\nг) перемещать\nд) продать\n\nВ канале Art.Luxury.Money мы с галеристом **Егором Альтманом** начали делиться лайфхаками, которые помогут вам избежать ошибок и получить максимум выгоды от ваших вложений в арт-рынок.\n\nНапример, на днях рассказали, как легально [организовать транспортировку](https://t.me/art_luxury_money/217) произведений искусства из России в другие страны. \n\n🔗Не забудьте [подписаться на канал](https://t.me/+Kdui9rlNCpI1YzJk) 😉 \n\n__Ну а ваши вопросы, комментарии и предложения традиционно ждем на ____@askbitkogan__\n\n@bitkogan",
    "[username:bitkogan,message_id:22459]:",
    "🇦🇲**Россия теряет Армению?**\n\n__Фразеологизм «после драки кулаками не машут» получил продолжение — «но выводы делают». Неудовлетворенная исходом ситуации в Нагорном Карабахе, Армения стала отдаляться от России.__\n\n🔴Сначала Ереван подверг критике действия своего союзника на Кавказе.\n🔴Затем вывел своего представителя из ОДКБ.\n🔴А недавно приступил к ратификации Римского статута.\n\nПремьер-министр Никол Пашинян [объяснил](https://www.rbc.ru/politics/11/09/2023/64ff61bd9a794728380d5d44) последний шаг тем, что участие суда в Гааге повысит безопасность Армении в условиях, «когда ОДКБ не выполнила и не выполняет своих обязательств». \n\n🔴Вишенкой на торте стали армяно-американские военные учения **Eagle Partner 2023**, которые продлятся до 20 сентября на полигонах «Зар» и «Армавир». Шаг, мягко говоря, недружественный.\n\nСам Пашинян [напомнил,](https://www.vedomosti.ru/politics/articles/2023/09/07/993847-armeniya-provedet-sovmestnie-voennie-ucheniya-s-ssha) что совместные учения армянских и американских военных проводятся уже не в первый раз. Но в нынешних условиях это выглядит так, что враг моего врага — мой друг.\n\n🇷🇺 **Чем дальнейшая конфронтация грозит россиянам?**\n\nУчитывая, что приток лиц с красными паспортами [обеспечил](https://finport.am/full_news.php?id=47462) Армении 3-процентный экономический рост и увеличение налоговых поступлений на 26,4%, на дверь не укажут, но могут начать __закручивать гайки__.\n\n💙️ По примеру Казахстана могут ужесточить правила въезда и пребывания в стране, блокировать оплату поставок товаров для юрлиц из России, пересмотреть торговые соглашения и так далее. \n\n💙️ Правда и то, что с учетом [роста](https://www.rbc.ru/rbcfreenews/64ccb0329a7947356868e5d2) товарооборота между Россией и Арменией в период с января по май 2023 года на 86%, до $2,3 млрд, ухудшение отношений экономически не выгодно ни одной из сторон. \n\n**Что дальше?**\n\nВчера премьер-министр Армении [заявил,](https://t.me/kommersant/56111) что «Армения больше не может полагаться на Москву как на гаранта своей безопасности, даже несмотря на то, что растут опасения по поводу возобновления открытого конфликта с Азербайджаном». Это не означает, что пути назад нет, но шансы вернуть отношения на прежний уровень тают на глазах. \n\nИ это невероятно обидно. Армения — это страна, где абсолютно искренне и невероятно дружелюбно относятся к России. Потерять все это… Никак нельзя. \n\n__Хотя пример Грузии показывает — в этой жизни увы, возможно все. \n__\n📌Многое зависит от того, какие будут предприняты меры, если [конфликт](https://lenta.ru/articles/2023/09/09/karabakh_archakh/) между Арменией и Азербайджаном снова вспыхнет.\n\n#геополитика\n\n@bitkogan"
  ]
}